LEXICON_RU = {
    '/start': 'Привет!\n\nЯ эхо-бот для демонстрации работы роутеров!\n\n'
              'Если хотите - можете мне что-нибудь прислать или '
              'отправить команду /help',
    '/help': 'Игроки одновременно, на счет три, показывают рукой какую-нибудь фигуру из трех возможных: камень (кулак), ножницы (разъединенные указательный и средний пальцы), бумагу (ладонь). Если фигуры одинаковые - ничья. В остальных случаях - бумага побеждает камень, камень побеждает ножницы, а ножницы побеждают бумагу.',
    'no_echo': 'Данный тип апдейтов не поддерживается '
               'методом send_copy',
    '/start_play': "Привет, я бот, с которым можно сыграть в игру 'Камень, ножницы, бумага', с правилами игры можно ознакомиться, отправив мне команду /help. Будем играть?",
    'rock':'Камень',
    'scissors':'Ножницы',
    'paper':'Бумага',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'yes': 'Отлично! Делай свой выбор!',
    'no': 'Жаль...\nЕсли захочешь сыграть, просто разверни '
          'клавиатуру и нажми кнопку "Давай!"',
    'bot_won': 'Я победил!\n\nСыграем еще?',
    'user_won': 'Ты победил! Поздравляю!\n\nДавай сыграем еще?',
    'nobody_won': 'Ничья!\n\nПродолжим?',
    'bot_choice': 'Мой выбор',
    'yes_button': 'Да, давай!',
    'no_button': 'Нет, не хочу'
}